cfg = {
	'token': '7678436417:AAGn_Kb4Tk8UDGQRF9t-6ZyL4Z2EjvlUlRc',
	'name': 'Ицык | Обращения',
	'dev_id': 6800714755,
	'teh_chat_id': -1002426597629,
	'db_url': 'mongodb+srv://Itsyk:Mikelka2004@cluster0.izskr.mongodb.net/?retryWrites=true&w=majority&appName=Cluster0',
	'db_name': 'support',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',

	'welcome_message': 'Приветствую тебя! Я технический администратор мобильного CRMP проекта "РУСЬ МОБАЙЛ" Ицык Левитан! Ты попал в мой бот, тут ты можешь оставить свое обращение. 🛠',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Приветствую тебя! Я технический администратор мобильного CRMP проекта "РУСЬ МОБАЙЛ" Ицык Левитан! Ты попал в мой бот, тут ты можешь оставить свое обращение.',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отослан! Ожидайте ответа от Ицыка.',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}